Repository: blaineam/Haven
Catalog: apple/HavenApp/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Invite someone you trust
de: Lade jemanden ein, dem du vertraust
es: Invita a alguien de confianza
fr: Inviter une personne de confiance
it: Invita qualcuno di cui ti fidi
ja: 信頼できる人を招待
ko: 믿을 수 있는 사람을 초대하세요
pt_br: Convide alguém de confiança
zh_hans: 邀请你信任的人

source: It may have been unsent, or it isn't shared with you.
de: Vielleicht wurde es zurückgezogen, oder es ist nicht für dich freigegeben.
es: Puede que se haya eliminado o que no lo hayan compartido contigo.
fr: Il a peut-être été retiré, ou il n'est pas partagé avec vous.
it: Potrebbe essere stato ritirato, oppure non è condiviso con te.
ja: 送信が取り消されたか、あなたには共有されていないようです。
ko: 전송이 취소되었거나, 나에게 공유되지 않은 항목입니다.
pt_br: O envio pode ter sido desfeito, ou não está compartilhado com você.
zh_hans: 它可能已被撤回，或者没有分享给你。

source: It will be removed from your story and for everyone you shared it with.
de: Es wird aus deiner Story entfernt und für alle, mit denen du es geteilt hast.
es: Se eliminará de tu historia y para todas las personas con quienes lo compartiste.
fr: Il sera retiré de votre story et pour toutes les personnes avec qui vous l'avez partagé.
it: Verrà rimosso dalla tua storia e per tutti quelli con cui l'hai condiviso.
ja: ストーリーからも、共有した全員のところからも削除されます。
ko: 내 스토리에서, 그리고 공유한 모든 사람에게서 삭제됩니다.
pt_br: Será removido do seu story e para todos com quem você compartilhou.
zh_hans: 它将从你的快拍中移除，你分享到的所有人也都会看不到。

source: It'll appear here once it syncs from your circle. Nothing is lost.
de: Es erscheint hier, sobald es aus deinem Kreis synchronisiert wird. Nichts geht verloren.
es: Aparecerá aquí en cuanto se sincronice desde tu círculo. No se ha perdido nada.
fr: Cela apparaîtra ici dès la synchronisation depuis votre cercle. Rien n'est perdu.
it: Comparirà qui appena si sincronizza dalla tua cerchia. Non si perde nulla.
ja: サークルから同期されると、ここに表示されます。データが失われることはありません。
ko: 서클에서 동기화되면 여기에 표시됩니다. 사라진 것은 없습니다.
pt_br: Vai aparecer aqui assim que sincronizar do seu círculo. Nada foi perdido.
zh_hans: 从你的圈子同步过来后，它就会出现在这里。什么都不会丢失。

source: Keep
de: Behalten
es: Conservar
fr: Conserver
it: Conserva
ja: 保持
ko: 유지
pt_br: Manter
zh_hans: 保留

source: Keep local media under
de: Lokale Medien begrenzen auf
es: Mantener el contenido local por debajo de
fr: Limiter les médias locaux à
it: Mantieni i media locali sotto
ja: 端末内のメディアの上限
ko: 로컬 미디어 보관 한도
pt_br: Manter mídia local abaixo de
zh_hans: 本地媒体占用不超过

source: Keep media for
de: Medien aufbewahren für
es: Conservar el contenido durante
fr: Conserver les médias pendant
it: Conserva i media per
ja: メディアを保持する期間
ko: 미디어 보관 기간
pt_br: Manter mídia por
zh_hans: 媒体保留时长

source: Keep my data
de: Meine Daten behalten
es: Conservar mis datos
fr: Conserver mes données
it: Conserva i miei dati
ja: データを残す
ko: 내 데이터 유지
pt_br: Manter meus dados
zh_hans: 保留我的数据

source: Keep on this device
de: Auf diesem Gerät behalten
es: Conservar en este dispositivo
fr: Conserver sur cet appareil
it: Conserva su questo dispositivo
ja: この端末に残す
ko: 이 기기에 보관
pt_br: Manter neste dispositivo
zh_hans: 保留在这台设备上

source: Keep on your profile
de: Im Profil behalten
es: Conservar en tu perfil
fr: Conserver sur votre profil
it: Conserva sul tuo profilo
ja: プロフィールに残す
ko: 프로필에 유지
pt_br: Manter no seu perfil
zh_hans: 保留在你的个人资料上

source: Keep this Mac awake while relaying
de: Diesen Mac wach halten, während Relay aktiv ist
es: Mantener este Mac activo mientras retransmite
fr: Garder ce Mac actif pendant le relais
it: Tieni questo Mac attivo durante il relay
ja: 中継中はこの Mac をスリープさせない
ko: Relay를 실행하는 동안 이 Mac을 깨어 있게 유지
pt_br: Manter este Mac ativo durante a retransmissão
zh_hans: 中继期间让这台 Mac 保持唤醒

source: Keep your primary device (iPhone) nearby or online and confirm the prompt there.
de: Halte dein Hauptgerät (iPhone) in der Nähe oder online und bestätige dort die Anfrage.
es: Ten tu dispositivo principal (iPhone) cerca o conectado y confirma el aviso ahí.
fr: Gardez votre appareil principal (iPhone) à proximité ou en ligne, puis confirmez la demande qui s'y affiche.
it: Tieni vicino o online il tuo dispositivo principale (iPhone) e conferma la richiesta lì.
ja: メインの端末（iPhone）を近くに置くかオンラインにして、そちらで表示される確認に応じてください。
ko: 기본 기기(iPhone)를 가까이 두거나 온라인 상태로 두고, 기기에 표시되는 요청을 확인하세요.
pt_br: Mantenha seu dispositivo principal (iPhone) por perto ou on-line e confirme a solicitação nele.
zh_hans: 请让你的主设备（iPhone）在身边或保持在线，并在上面确认提示。

source: Keeping this device too?
de: Dieses Gerät auch behalten?
es: ¿Conservar también este dispositivo?
fr: Vous gardez aussi cet appareil ?
it: Vuoi conservare anche questo dispositivo?
ja: この端末も残しますか？
ko: 이 기기도 그대로 두시겠어요?
pt_br: Manter este dispositivo também?
zh_hans: 这台设备也要保留吗？

source: Keeps relaying with no window after you close it — launch Haven again to reopen.
de: Leitet auch ohne Fenster weiter, nachdem du es geschlossen hast — starte Haven erneut, um es wieder zu öffnen.
es: Sigue retransmitiendo sin ventana después de cerrarla — vuelve a abrir Haven para mostrarla.
fr: Continue de relayer sans fenêtre après la fermeture — relancez Haven pour la rouvrir.
it: Continua a fare da relay senza finestra dopo la chiusura — riapri Haven per mostrarla di nuovo.
ja: ウインドウを閉じてもウインドウなしで中継を続けます — もう一度開くには Haven を起動してください。
ko: 창을 닫아도 창 없이 계속 중계합니다 — 다시 열려면 Haven을 실행하세요.
pt_br: Continua retransmitindo sem janela depois que você fechar — abra o Haven de novo para reabrir.
zh_hans: 关闭窗口后仍会继续中继 —— 再次启动 Haven 即可重新打开窗口。

source: Kept
de: Behalten
es: Conservado
fr: Conservé
it: Conservato
ja: 保持済み
ko: 유지됨
pt_br: Mantido
zh_hans: 已保留

source: Kept on this device
de: Auf diesem Gerät behalten
es: Conservado en este dispositivo
fr: Conservé sur cet appareil
it: Conservato su questo dispositivo
ja: この端末に保持
ko: 이 기기에 보관됨
pt_br: Mantido neste dispositivo
zh_hans: 已保留在这台设备上

source: Kept on your profile
de: Im Profil behalten
es: Conservado en tu perfil
fr: Conservé sur votre profil
it: Conservato sul tuo profilo
ja: プロフィールに保持
ko: 프로필에 유지됨
pt_br: Mantido no seu perfil
zh_hans: 已保留在你的个人资料上

source: Last chance — this permanently destroys everything in Haven on this device and cannot be undone.
de: Letzte Chance — dies löscht alles in Haven auf diesem Gerät endgültig und kann nicht rückgängig gemacht werden.
es: Última oportunidad — esto destruye de forma permanente todo lo que hay en Haven en este dispositivo y no se puede deshacer.
fr: Dernière chance — cette action détruit définitivement tout ce que contient Haven sur cet appareil et est irréversible.
it: Ultima possibilità — questa operazione distrugge definitivamente tutto ciò che Haven contiene su questo dispositivo e non può essere annullata.
ja: 最終確認です — この操作でこの端末の Haven 内のすべてが完全に消去され、元に戻せません。
ko: 마지막 확인 — 이 기기의 Haven에 있는 모든 것이 영구적으로 삭제되며 되돌릴 수 없습니다.
pt_br: Última chance — isso destrói permanentemente tudo do Haven neste dispositivo e não pode ser desfeito.
zh_hans: 最后确认 —— 此操作将永久销毁这台设备上 Haven 里的所有内容，且无法撤销。

source: Last seen %@ ago
de: Zuletzt vor %@ gesehen
es: Visto hace %@
fr: Vu pour la dernière fois il y a %@
it: Visto %@ fa
ja: 最終アクセスから %@ 前
ko: 마지막 접속 %@ 전
pt_br: Visto pela última vez há %@
zh_hans: 最后上线于 %@ 前

source: Latest Message
de: Neueste Nachricht
es: Último mensaje
fr: Dernier message
it: Ultimo messaggio
ja: 最新のメッセージ
ko: 최근 메시지
pt_br: Última mensagem
zh_hans: 最新消息

source: Latest Post
de: Neuester Beitrag
es: Última publicación
fr: Dernière publication
it: Ultimo post
ja: 最新の投稿
ko: 최근 게시물
pt_br: Última publicação
zh_hans: 最新帖子

source: Learn more
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Scopri di più
ja: 詳しく見る
ko: 자세히 알아보기
pt_br: Saiba mais
zh_hans: 了解更多

source: Leave empty to reuse the media tunnel.
de: Leer lassen, um den Medien-Tunnel wiederzuverwenden.
es: Déjalo vacío para reutilizar el túnel de contenido.
fr: Laissez vide pour réutiliser le tunnel média.
it: Lascia vuoto per riutilizzare il tunnel dei media.
ja: 空欄にすると、メディア用のトンネルを再利用します。
ko: 비워 두면 미디어 터널을 다시 사용합니다.
pt_br: Deixe em branco para reutilizar o túnel de mídia.
zh_hans: 留空则复用媒体通道。

source: Leave this circle
de: Diesen Kreis verlassen
es: Salir de este círculo
fr: Quitter ce cercle
it: Esci da questa cerchia
ja: このサークルから抜ける
ko: 이 서클 나가기
pt_br: Sair deste círculo
zh_hans: 退出这个圈子

source: Link
de: Verbinden
es: Vincular
fr: Associer
it: Collega
ja: リンク
ko: 연결
pt_br: Vincular
zh_hans: 关联

source: Link “%@”?
de: „%@“ verbinden?
es: ¿Vincular “%@”?
fr: Associer « %@ » ?
it: Vuoi collegare “%@”?
ja: 「%@」をリンクしますか？
ko: “%@”을(를) 연결할까요?
pt_br: Vincular “%@”?
zh_hans: 关联“%@”？

source: Link a device…
de: Gerät verbinden …
es: Vincular un dispositivo…
fr: Associer un appareil…
it: Collega un dispositivo…
ja: 端末をリンク…
ko: 기기 연결…
pt_br: Vincular um dispositivo…
zh_hans: 关联设备…

source: Link a new device
de: Neues Gerät verbinden
es: Vincular un dispositivo nuevo
fr: Associer un nouvel appareil
it: Collega un nuovo dispositivo
ja: 新しい端末をリンク
ko: 새 기기 연결
pt_br: Vincular um novo dispositivo
zh_hans: 关联新设备

source: Link device
de: Gerät verbinden
es: Vincular dispositivo
fr: Associer l'appareil
it: Collega dispositivo
ja: 端末をリンク
ko: 기기 연결
pt_br: Vincular dispositivo
zh_hans: 关联设备

source: Link from code
de: Über Code verbinden
es: Vincular con un código
fr: Associer via un code
it: Collega da codice
ja: コードからリンク
ko: 코드로 연결
pt_br: Vincular com código
zh_hans: 用代码关联

source: Link this as your device
de: Dies als dein Gerät verbinden
es: Vincular esto como tu dispositivo
fr: Associer ceci comme votre appareil
it: Collega questo come tuo dispositivo
ja: あなたの端末としてリンク
ko: 이 기기를 내 기기로 연결
pt_br: Vincular como seu dispositivo
zh_hans: 将它关联为你的设备

source: Link this device
de: Dieses Gerät verbinden
es: Vincular este dispositivo
fr: Associer cet appareil
it: Collega questo dispositivo
ja: この端末をリンク
ko: 이 기기 연결
pt_br: Vincular este dispositivo
zh_hans: 关联这台设备

source: Link your other devices — each gets its own revocable key, never your master key.
de: Verbinde deine anderen Geräte — jedes erhält einen eigenen, widerrufbaren Schlüssel, nie deinen Hauptschlüssel.
es: Vincula tus otros dispositivos — cada uno recibe su propia clave revocable, nunca tu clave maestra.
fr: Associez vos autres appareils — chacun reçoit sa propre clé révocable, jamais votre clé maîtresse.
it: Collega i tuoi altri dispositivi — ognuno riceve la propria chiave revocabile, mai la tua chiave principale.
ja: ほかの端末をリンクしましょう — それぞれに取り消し可能な専用の鍵が割り当てられ、マスター鍵が使われることはありません。
ko: 다른 기기를 연결하세요 — 각 기기는 마스터 키가 아니라 취소할 수 있는 고유 키를 받습니다.
pt_br: Vincule seus outros dispositivos — cada um recebe a própria chave revogável, nunca sua chave mestra.
zh_hans: 关联你的其他设备 —— 每台设备都有自己可撤销的密钥，绝不会用到你的主密钥。

source: Linked device
de: Verbundenes Gerät
es: Dispositivo vinculado
fr: Appareil associé
it: Dispositivo collegato
ja: リンク済みの端末
ko: 연결된 기기
pt_br: Dispositivo vinculado
zh_hans: 已关联的设备

source: Live front door → %@
de: Aktive Eingangstür → %@
es: Puerta de entrada activa → %@
fr: Porte d'entrée active → %@
it: Porta d'ingresso attiva → %@
ja: 接続中の入口 → %@
ko: 라이브 현관 → %@
pt_br: Porta de entrada ativa → %@
zh_hans: 实时入口 → %@

source: Load preview
de: Vorschau laden
es: Cargar vista previa
fr: Charger l'aperçu
it: Carica anteprima
ja: プレビューを読み込む
ko: 미리보기 불러오기
pt_br: Carregar prévia
zh_hans: 加载预览

source: Loading preview…
de: Vorschau wird geladen…
es: Cargando vista previa…
fr: Chargement de l'aperçu…
it: Caricamento anteprima…
ja: プレビューを読み込み中…
ko: 미리보기 불러오는 중…
pt_br: Carregando prévia…
zh_hans: 正在加载预览…

source: Loading…
de: Wird geladen…
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
ko: 불러오는 중…
pt_br: Carregando…
zh_hans: 加载中…

source: Location
de: Ort
es: Ubicación
fr: Lieu
it: Posizione
ja: 位置情報
ko: 위치
pt_br: Localização
zh_hans: 位置

source: Lock screen
de: Sperrbildschirm
es: Pantalla de bloqueo
fr: Écran de verrouillage
it: Schermata di blocco
ja: 画面をロック
ko: 화면 잠그기
pt_br: Tela de bloqueio
zh_hans: 锁定屏幕

source: Locked — hidden from Spotlight; notifications hide content until you unlock.
de: Gesperrt — aus Spotlight ausgeblendet; Mitteilungen verbergen Inhalte, bis du entsperrst.
es: Bloqueado: oculto en Spotlight; las notificaciones ocultan el contenido hasta que lo desbloquees.
fr: Verrouillé — masqué dans Spotlight ; les notifications masquent leur contenu jusqu'au déverrouillage.
it: Bloccata — nascosta da Spotlight; le notifiche nascondono il contenuto finché non sblocchi.
ja: ロック中 — Spotlight には表示されません。ロックを解除するまで通知の内容は隠されます。
ko: 잠김 — Spotlight에서 숨겨지며, 잠금을 해제할 때까지 알림에 내용이 표시되지 않습니다.
pt_br: Bloqueado — oculto no Spotlight; as notificações ocultam o conteúdo até você desbloquear.
zh_hans: 已锁定 — 不会出现在 Spotlight 中；解锁前通知不显示内容。

source: Logs live in Application Support/Haven/logs.
de: Die Protokolle liegen in Application Support/Haven/logs.
es: Los registros están en Application Support/Haven/logs.
fr: Les journaux se trouvent dans Application Support/Haven/logs.
it: I log si trovano in Application Support/Haven/logs.
ja: ログは Application Support/Haven/logs にあります。
ko: 로그는 Application Support/Haven/logs에 저장됩니다.
pt_br: Os logs ficam em Application Support/Haven/logs.
zh_hans: 日志保存在 Application Support/Haven/logs。

source: Make the default for all circles
de: Für alle Kreise als Standard festlegen
es: Usar por defecto en todos los círculos
fr: Définir par défaut pour tous les cercles
it: Imposta come predefinito per tutte le cerchie
ja: すべてのサークルのデフォルトにする
ko: 모든 서클의 기본값으로 설정
pt_br: Tornar padrão para todos os círculos
zh_hans: 设为所有圈子的默认设置

source: Make this a secure linked device
de: Als sicher verknüpftes Gerät einrichten
es: Convertir en dispositivo vinculado seguro
fr: Faire de cet appareil un appareil lié sécurisé
it: Rendi questo un dispositivo collegato sicuro
ja: このデバイスを安全な連携デバイスにする
ko: 이 기기를 보안 연결 기기로 만들기
pt_br: Tornar este um dispositivo vinculado seguro
zh_hans: 将此设备设为安全关联设备

source: Make this my primary device
de: Zu meinem Hauptgerät machen
es: Convertir en mi dispositivo principal
fr: Faire de cet appareil mon appareil principal
it: Rendi questo il mio dispositivo principale
ja: このデバイスをメインのデバイスにする
ko: 이 기기를 기본 기기로 설정
pt_br: Tornar este meu dispositivo principal
zh_hans: 将此设备设为我的主设备

source: Manage circle
de: Kreis verwalten
es: Gestionar círculo
fr: Gérer le cercle
it: Gestisci cerchia
ja: サークルを管理
ko: 서클 관리
pt_br: Gerenciar círculo
zh_hans: 管理圈子

source: Manage media
de: Medien verwalten
es: Gestionar multimedia
fr: Gérer les médias
it: Gestisci contenuti multimediali
ja: メディアを管理
ko: 미디어 관리
pt_br: Gerenciar mídia
zh_hans: 管理媒体

source: Manage relays
de: Relays verwalten
es: Gestionar relays
fr: Gérer les Relay
it: Gestisci relay
ja: Relay を管理
ko: Relay 관리
pt_br: Gerenciar relays
zh_hans: 管理 Relay

source: Manual / external tunnel
de: Manueller / externer Tunnel
es: Túnel manual / externo
fr: Tunnel manuel / externe
it: Tunnel manuale / esterno
ja: 手動 / 外部トンネル
ko: 수동 / 외부 터널
pt_br: Túnel manual / externo
zh_hans: 手动 / 外部隧道

source: Master key
de: Hauptschlüssel
es: Clave maestra
fr: Clé principale
it: Chiave principale
ja: マスターキー
ko: 마스터 키
pt_br: Chave mestra
zh_hans: 主密钥

source: Max length · %@
de: Maximale Länge · %@
es: Longitud máxima · %@
fr: Longueur max · %@
it: Lunghezza massima · %@
ja: 最大の長さ · %@
ko: 최대 길이 · %@
pt_br: Tamanho máx. · %@
zh_hans: 最大长度 · %@

source: Measuring…
de: Wird gemessen…
es: Midiendo…
fr: Mesure en cours…
it: Misurazione…
ja: 計測中…
ko: 측정 중…
pt_br: Medindo…
zh_hans: 测量中…

source: Media + DERP fabric + call hairpin share this origin.
de: Medien, DERP-Fabric und Anruf-Hairpin nutzen diesen Ursprung gemeinsam.
es: Multimedia, la red DERP y el retorno de llamadas comparten este origen.
fr: Les médias, le réseau DERP et le hairpin d'appel partagent cette origine.
it: Contenuti multimediali, fabric DERP e hairpin delle chiamate condividono questa origine.
ja: メディア + DERP ファブリック + 通話のヘアピンは、このオリジンを共有します。
ko: 미디어, DERP 패브릭, 통화 헤어핀이 이 origin을 함께 사용합니다.
pt_br: Mídia + malha DERP + hairpin de chamadas compartilham esta origem.
zh_hans: 媒体、DERP 网络和通话回环共用此源地址。

source: Media in this circle
de: Medien in diesem Kreis
es: Multimedia de este círculo
fr: Médias de ce cercle
it: Contenuti multimediali in questa cerchia
ja: このサークルのメディア
ko: 이 서클의 미디어
pt_br: Mídia neste círculo
zh_hans: 此圈子中的媒体

source: Media public URL (https://relay.example.com)
de: Öffentliche Medien-URL (https://relay.example.com)
es: URL pública de multimedia (https://relay.example.com)
fr: URL publique des médias (https://relay.example.com)
it: URL pubblico dei contenuti multimediali (https://relay.example.com)
ja: メディアの公開 URL（https://relay.example.com）
ko: 미디어 공개 URL (https://relay.example.com)
pt_br: URL pública de mídia (https://relay.example.com)
zh_hans: 媒体公开 URL（https://relay.example.com）

source: Media still loading…
de: Medien werden noch geladen…
es: Aún se está cargando el contenido…
fr: Médias en cours de chargement…
it: Contenuti ancora in caricamento…
ja: メディアをまだ読み込んでいます…
ko: 미디어를 아직 불러오는 중…
pt_br: A mídia ainda está carregando…
zh_hans: 媒体仍在加载…

source: Media storage limit
de: Speicherlimit für Medien
es: Límite de almacenamiento multimedia
fr: Limite de stockage des médias
it: Limite di archiviazione multimediale
ja: メディアの保存容量の上限
ko: 미디어 저장 용량 제한
pt_br: Limite de armazenamento de mídia
zh_hans: 媒体存储上限

source: Media: %@
de: Medien: %@
es: Multimedia: %@
fr: Médias : %@
it: Contenuti multimediali: %@
ja: メディア: %@
ko: 미디어: %@
pt_br: Mídia: %@
zh_hans: 媒体：%@

source: Members can write to the bucket — share only with people you trust, and rotate the key if someone leaves.
de: Mitglieder können in den Bucket schreiben — teile ihn nur mit Menschen, denen du vertraust, und wechsle den Schlüssel, wenn jemand geht.
es: Los miembros pueden escribir en el bucket: compártelo solo con personas de confianza y rota la clave si alguien se va.
fr: Les membres peuvent écrire dans le bucket — ne le partagez qu'avec des personnes de confiance, et changez la clé si quelqu'un s'en va.
it: I membri possono scrivere nel bucket: condividilo solo con persone di cui ti fidi e ruota la chiave se qualcuno esce.
ja: メンバーはバケットに書き込めます — 信頼できる人とだけ共有し、誰かが抜けたらキーをローテーションしてください。
ko: 구성원은 버킷에 쓸 수 있습니다. 신뢰하는 사람과만 공유하고, 누군가 나가면 키를 교체하세요.
pt_br: Os membros podem gravar no bucket — compartilhe apenas com pessoas de confiança e troque a chave se alguém sair.
zh_hans: 成员可以向该存储桶写入内容 — 只与你信任的人共享，如果有人离开，请轮换密钥。

source: Message
de: Nachricht
es: Mensaje
it: Messaggio
ja: メッセージ
ko: 메시지
pt_br: Mensagem
zh_hans: 消息

source: Message %@
de: %@ eine Nachricht senden
es: Enviar mensaje a %@
fr: Envoyer un message à %@
it: Scrivi a %@
ja: %@ にメッセージ
ko: %@에게 메시지
pt_br: Enviar mensagem para %@
zh_hans: 给 %@ 发消息

source: Message sent to %@.
de: Nachricht an %@ gesendet.
es: Mensaje enviado a %@.
fr: Message envoyé à %@.
it: Messaggio inviato a %@.
ja: %@ にメッセージを送信しました。
ko: %@님에게 메시지를 보냈습니다.
pt_br: Mensagem enviada para %@.
zh_hans: 消息已发送给 %@。

source: Message unsent
de: Nachricht zurückgezogen
es: Mensaje retirado
fr: Message retiré
it: Messaggio annullato
ja: メッセージの送信を取り消しました
ko: 메시지 전송 취소됨
pt_br: Envio cancelado
zh_hans: 消息已撤回

source: Message…
de: Nachricht…
es: Mensaje…
it: Messaggio…
ja: メッセージ…
ko: 메시지…
pt_br: Mensagem…
zh_hans: 发消息…

source: Messages
de: Nachrichten
es: Mensajes
it: Messaggi
ja: メッセージ
ko: 메시지
pt_br: Mensagens
zh_hans: 消息

source: More reactions…
de: Weitere Reaktionen…
es: Más reacciones…
fr: Plus de réactions…
it: Altre reazioni…
ja: 他のリアクション…
ko: 반응 더 보기…
pt_br: Mais reações…
zh_hans: 更多回应…

source: Move an identity to a new device by scanning a QR code, or add/restore one from a transfer code.
de: Verschiebe eine Identität auf ein neues Gerät, indem du einen QR-Code scannst, oder füge eine per Transfercode hinzu bzw. stelle sie wieder her.
es: Mueve una identidad a un dispositivo nuevo escaneando un código QR, o añade o restaura una desde un código de transferencia.
fr: Déplacez une identité vers un nouvel appareil en scannant un code QR, ou ajoutez-en/restaurez-en une à partir d'un code de transfert.
it: Sposta un'identità su un nuovo dispositivo scansionando un codice QR, oppure aggiungine o ripristinane una da un codice di trasferimento.
ja: QR コードをスキャンして ID を新しいデバイスに移すか、転送コードから ID を追加・復元できます。
ko: QR 코드를 스캔해 신원을 새 기기로 옮기거나, 전송 코드로 신원을 추가·복구할 수 있습니다.
pt_br: Mova uma identidade para um novo dispositivo escaneando um código QR, ou adicione/restaure uma a partir de um código de transferência.
zh_hans: 扫描二维码将身份移至新设备，或使用转移码添加、恢复身份。

source: Move to another device
de: Auf ein anderes Gerät verschieben
es: Mover a otro dispositivo
fr: Déplacer vers un autre appareil
it: Sposta su un altro dispositivo
ja: 別のデバイスに移す
ko: 다른 기기로 옮기기
pt_br: Mover para outro dispositivo
zh_hans: 移至其他设备

source: Music access off
de: Musikzugriff aus
es: Acceso a la música desactivado
fr: Accès à la musique désactivé
it: Accesso alla musica disattivato
ja: 音楽へのアクセスはオフ
ko: 음악 접근 꺼짐
pt_br: Acesso à música desativado
zh_hans: 音乐访问权限已关闭

source: Mute video sound
de: Videoton stummschalten
es: Silenciar el sonido del vídeo
fr: Couper le son de la vidéo
it: Disattiva audio del video
ja: 動画の音声をミュート
ko: 동영상 소리 끄기
pt_br: Silenciar som do vídeo
zh_hans: 静音视频声音

source: Nearby devices: connected
de: Geräte in der Nähe: verbunden
es: Dispositivos cercanos: conectados
fr: Appareils à proximité : connectés
it: Dispositivi nelle vicinanze: connessi
ja: 近くのデバイス: 接続済み
ko: 주변 기기: 연결됨
pt_br: Dispositivos próximos: conectados
zh_hans: 附近设备：已连接

source: Nearby devices: not connected
de: Geräte in der Nähe: nicht verbunden
es: Dispositivos cercanos: sin conexión
fr: Appareils à proximité : non connectés
it: Dispositivi nelle vicinanze: non connessi
ja: 近くのデバイス: 未接続
ko: 주변 기기: 연결 안 됨
pt_br: Dispositivos próximos: não conectados
zh_hans: 附近设备：未连接

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: しない
ko: 안 함
pt_br: Nunca
zh_hans: 从不

source: New activity in a locked circle
de: Neue Aktivität in einem gesperrten Kreis
es: Nueva actividad en un círculo bloqueado
fr: Nouvelle activité dans un cercle verrouillé
it: Nuova attività in una cerchia bloccata
ja: ロック中のサークルの新しいアクティビティ
ko: 잠긴 서클의 새 활동
pt_br: Nova atividade em um círculo bloqueado
zh_hans: 已锁定圈子中有新动态

source: New circle
de: Neuer Kreis
es: Nuevo círculo
fr: Nouveau cercle
it: Nuova cerchia
ja: 新しいサークル
ko: 새 서클
pt_br: Novo círculo
zh_hans: 新建圈子

source: New circle…
de: Neuer Kreis…
es: Nuevo círculo…
fr: Nouveau cercle…
it: Nuova cerchia…
ja: 新しいサークル…
ko: 새 서클…
pt_br: Novo círculo…
zh_hans: 新建圈子…

source: New group · %lld
de: Neue Gruppe · %lld
es: Grupo nuevo · %lld
fr: Nouveau groupe · %lld
it: Nuovo gruppo · %lld
ja: 新しいグループ · %lld
ko: 새 그룹 · %lld
pt_br: Novo grupo · %lld
zh_hans: 新群组 · %lld

source: New message
de: Neue Nachricht
es: Mensaje nuevo
fr: Nouveau message
it: Nuovo messaggio
ja: 新しいメッセージ
ko: 새 메시지
pt_br: Nova mensagem
zh_hans: 新消息

source: New Post
de: Neuer Beitrag
es: Nueva publicación
fr: Nouvelle publication
it: Nuovo post
ja: 新しい投稿
ko: 새 게시물
pt_br: Nova publicação
zh_hans: 新帖子

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
pt_br: Avançar
zh_hans: 下一步

source: Nickname
de: Spitzname
es: Apodo
fr: Surnom
it: Soprannome
ja: ニックネーム
ko: 별명
pt_br: Apelido
zh_hans: 昵称

source: No activity yet
de: Noch keine Aktivität
es: Aún no hay actividad
fr: Aucune activité pour l'instant
it: Ancora nessuna attività
ja: アクティビティはまだありません
ko: 아직 활동이 없습니다
pt_br: Nenhuma atividade ainda
zh_hans: 暂无动态

source: No cached media
de: Keine Medien im Cache
es: No hay multimedia en caché
fr: Aucun média en cache
it: Nessun contenuto in cache
ja: キャッシュされたメディアはありません
ko: 캐시된 미디어 없음
pt_br: Nenhuma mídia em cache
zh_hans: 无缓存媒体

source: No devices linked yet.
de: Noch keine Geräte verknüpft.
es: Aún no hay dispositivos vinculados.
fr: Aucun appareil lié pour l'instant.
it: Nessun dispositivo collegato.
ja: 連携済みのデバイスはまだありません。
ko: 아직 연결된 기기가 없습니다.
pt_br: Nenhum dispositivo vinculado ainda.
zh_hans: 还没有关联任何设备。
